<?php /* Smarty version 2.6.26, created on 2014-10-16 15:18:57
         compiled from C:%5Cxampp%5Chtdocs%5Cnakame_ec%5Ceccube%5Chtml/../data/Smarty/templates/default/entry/kiyaku.tpl */ ?>
<?php require_once(SMARTY_CORE_DIR . 'core.load_plugins.php');
smarty_core_load_plugins(array('plugins' => array(array('modifier', 'script_escape', 'C:\\xampp\\htdocs\\nakame_ec\\eccube\\html/../data/Smarty/templates/default/entry/kiyaku.tpl', 22, false),)), $this); ?>
 <?php if (! ((is_array($_tmp=$this->_tpl_vars['tpl_login'])) ? $this->_run_mod_handler('script_escape', true, $_tmp) : smarty_modifier_script_escape($_tmp))): ?>
<div class='signup-header'>
    <a class="btn-block btn-s btn-black pad-v-05" href="<?php echo ((is_array($_tmp=@TOP_URL)) ? $this->_run_mod_handler('script_escape', true, $_tmp) : smarty_modifier_script_escape($_tmp)); ?>
signup.html">
        <span class='kerning bold'>
        無料ユーザー登録で<br class='visible-phone'>作ったグッズが作れる。売れる。
        </span>
    </a>
</div>
<?php endif; ?>
<div class='terms section section-beige section-pad'>
    <div class='container'>
        <section>
            <h2 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            会員規約
            </h2>
            <p class='wow bounceInDown' data-wow-duration='0.5s'>
            本会員規約（以下「本規約」といいます。）は、GMOペパボ株式会社（以下「当社」といいます。）が提供するサービス「SUZURI」のご利用にあたり、会員の皆様に遵守していただかなければならない事項及び当社と会員との間の権利義務関係が定められております。本サービスを会員としてご利用になる方は、本規約に同意する前に、必ず全文お読み下さいますようお願い致します。
            </p>
            </section>
            <section id='chapter-1'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第１章　総則
            </h3>
            <div id='article-1'>
            <h4>
            第１条（適用）
            </h4>
            <ol>
            <li>
            本規約は、本サービス（第２条に定義します。）の利用に関する当社と会員（第２条に定義します。）との間の権利義務関係を定めることを目的とし、当社と会員との間の本サービスの利用に関わる一切の関係に適用されるものとします。
            </li>
            <li>
            当社が本サービスサイト（第２条に定義します。）内で随時掲載する本サービスに関するルール、ガイドライン及び諸規定等は本規約の一部を構成するものとします。
            </li>
            </ol>
            </div>
            <div id='article-2'>
            <h4>
            第２条（定義）
            </h4>
            <p>
            本規約において使用する用語の意義は、本規約において別段の定めがある場合を除き、次の各号に定める通りとします。
            </p>
            <ul class='list-style-type-none'>
            <li>
            （１）「本サービス」とは、当社が「SUZURI」（理由の如何を問わずサービスの名称又は内容が変更された場合は、当該変更後のサービスを含みます。以下同じ。）の名称で提供するオンラインショッピングサービスを意味します。
            </li>
            <li>
            （２）「本サービスサイト」とは、当社が本サービスの提供のために運営するウェブサイトをいいます。
            </li>
            <li>
            （３）「会員」とは、本規約に基づき、当社所定の会員登録を完了し、当社から本サービスの利用を認められた方をいいます。
            </li>
            <li>
            （４）「商品」とは、会員が本サービスを利用して、当社に対し、販売を委託する物品であって、会員が本サービスを利用して商品素材（第５号に定義します。）にデザイン画像（第６号に定義します。）を付して加工したものをいいます。
            </li>
            <li>
            （５）「商品素材」とは、デザイン画像を付す前の商品の素材で、別途当社の指定する物品をいいます。
            </li>
            <li>
            （６）「デザイン画像」とは、商品素材に付して加工する目的で、会員が本サービスサイト上にアップロードした画像データをいいます。
            </li>
            <li>
            （７）「商品データ」とは、商品の名称、商品の説明、商品に付すデザイン画像、商品の販売価格等その他の商品に関する情報のことをいいます。
            </li>
            <li>
            （８）「出品者」とは、会員のうち本サービスを利用して、当社に対し、商品の販売の委託を行う者のことをいいます。
            </li>
            <li>
            （９）「購入者」とは、会員であるか否かを問わず、本サービスを利用して、商品を購入し、又は購入しようとする者のことをいいます。
            </li>
            <li>
            （１０）「知的財産権」とは、著作権、特許権、実用新案権、商標権、意匠権その他の知的財産権（それらの権利を取得し、又はそれらの権利につき登録等を出願する権利を含みます。）を意味します。
            </li>
            <li>
            （１１）「利用契約」とは、第３条第３項に基づき当社と会員との間で成立する、本規約の諸規定に従った本サービスの利用契約を意味します。
            </li>
            <li>
            （１２）「会員ID」とは、会員を特定するために当社が各会員に対して発行し、又は当社所定の方法により会員が登録する英数字からなる符号をいいます。
            </li>
            <li>
            （１３）「パスワード」とは、当社が会員の個人認証に使用する英数字等からなる符号をいいます。
            </li>
            </ul>
            </div>
       </section>
       <section id='chapter-2'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第２章　会員登録
            </h3>
            <div id='article-3'>
            <h4>
            第３条（会員登録）
            </h4>
            <ol>
            <li>
            本サービスの会員となることを希望する者（以下「登録希望者」といいます。）は、本規約を遵守することに同意し、かつ当社の定める一定の情報（以下「登録情報」といいます。）を当社に提供することにより、本サービスの会員の登録を申請することができます。
            </li>
            <li>
            当社は、当社の基準に従って、登録希望者の会員登録の可否を判断し、当社が登録を認める場合にはその旨を本アプリに表示して通知します。当該通知により登録希望者の会員登録は完了したものとします。
            </li>
            <li>
            前項に定める登録の完了時に、本規約の諸規定に従った本サービスの利用契約が登録希望者と当社の間に成立し、登録希望者は会員として、本サービスを当社の定める方法で利用することができるようになります。
            </li>
            <li>
            当社は、登録希望者又は会員が、以下の各号のいずれかの事由に該当する場合は、登録を拒否し、又は登録の取り消し、抹消を行うことができるものとします。
            <ul class='list-style-type-none'>
            <li>
            （１）当社に提供された登録情報の全部又は一部につき虚偽、誤記又は記載漏れがあった場合
            </li>
            <li>
            （２）未成年者、成年被後見人、被保佐人又は被補助人のいずれかであって、会員となること及び本規約に従って本サービスを利用することについて、法定代理人、後見人､保佐人又は補助人の同意等を得ていない場合
            </li>
            <li>
            （３）過去に本サービス又は当社の運営する他のサービスの全部又は一部の利用停止処分等を受けている場合
            </li>
            <li>
            （４）反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ。）である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると当社が判断した場合
            </li>
            <li>
            （５）本条第５項に基づく資料の提出がない場合
            </li>
            <li>
            （６）その他当社が登録を適当でないと判断した場合
            </li>
            </ul>
            </li>
            <li>
            当社は、登録希望者又は会員に対し、前項に定める審査のため必要な資料の提出を求める場合があります。登録希望者又は会員は、当社から資料の提出を求められた場合には、速やかに指定された資料を提出するものとします。
            </li>
            </ol>
            </div>
            <div id='article-4'>
            <h4>
            第４条（登録情報の変更）
            </h4>
            <p>
            会員は、登録情報の誤り、不正確、不足等があることが判明し、又は登録情報に変更が生じた場合には、直ちに、本サービスサイト内の登録情報を変更し、又は当社が別途定める方法で、当社に対して当該変更を届け出るものとします。当社は、会員が本条に定める届出を行わない場合は、登録情報が真正な情報であるとみなすことができるものとし、変更届出が行われないことに起因し又は関連して会員又は第三者に生じる結果及び損害について、損害賠償責任その他一切の責任を負わないものとします。
            </p>
            </div>
            <div id='article-5'>
            <h4>
            第５条（会員ID及び パスワードの管理）
            </h4>
            <ol>
            <li>
            会員は、自己の責任において、会員ID及びパスワードを管理及び保管するものとし、これを第三者に利用させたり、貸与、譲渡、名義変更、売買等をしてはならないものとします。
            </li>
            <li>
            会員ID及びパスワードの管理不十分、使用上の過誤、第三者の使用等に起因する損害の責任は会員が負うものとし、当社は一切の責任を負いません。
            </li>
            <li>
            会員は、会員ID及びパスワードが盗まれたり、第三者に使用されていることが判明した場合には、直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします。
            </li>
            </ol>
            </div>
        </section>
        <section id='chapter-3'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第３章　商品の販売
            </h3>
            <div id='article-6'>
            <h4>
            第６条（商品の販売委託）
            </h4>
            <p>
            出品者は、本規約に従って商品登録手続き（第７条第１項に定めます。）を完了することにより、当社に対して、以下の各号に定める販売業務を委託するものとします。
            </p>
            <ul class='list-style-type-none'>
            <li>
            （１）本サービス上において商品の展示を行うこと
            </li>
            <li>
            （２）購入者からの商品の売買契約の申し込みに対して、出品者を代行して承諾の通知を送信する
            </li>
            <li>
            （３）出品者が選択した商品素材にデザイン画像を付して加工し、商品を作成すること
            </li>
            <li>
            （４）商品を購入者の指定する住所地に対して発送すること
            </li>
            <li>
            （５）購入者から販売した商品の代金（以下、「商品代金」といいます。）を弁護士法その他の法令の範囲内においてのみ受領すること
            </li>
            </ul>
            </div>
            <div id='article-7'>
            <h4>
            第７条（商品の登録）
            </h4>
            <ol>
            <li>
            会員は、当社に対し、商品の販売を委託することを希望する場合には、別途当社が本サービスサイト内において定めるところに従い、一商品毎に指定された商品データを入力して、商品を登録する手続き（以下、「商品登録手続き」といいます。）を行うものとします。商品登録手続きは、本サービスサイト内において商品が登録された時点をもって完了するものとします。
            </li>
            <li>
            当社は、商品・商品データ、デザイン画像又は会員に関し、以下のいずれかの事由に該当すると判断した場合には、会員の商品登録を許可せず、又は直ちに商品登録を取消す等の必要な措置を取るほか、会員に対し、商品データ又はデザイン画像の、全部又は一部の変更・修正・削除を請求することができるものとし、当該請求を受けた会員は直ちに商品データ又はデザイン画像の、変更・修正・削除を行うものとします。
            <ul class='list-style-type-none'>
            <li>
            （１）商品データ又はデザイン画像の全部または一部が第８条の登録禁止情報に該当する場合
            </li>
            <li>
            （２）本規約のいずれかの条項に違反するおそれがあると当社が判断した場合
            </li>
            <li>
            （３）出品者が商品登録を行った商品に関する商品素材の供給を、当社が中断又は終了した場合
            </li>
            <li>
            （４）商品データの全部又は一部につき虚偽、重要な誤記又は記載漏れがあった場合
            </li>
            <li>
            （５）会員が当社からの連絡又は通知について、一定期間何らの応答もしない場合
            </li>
            <li>
            （６）過去に本サービスの利用を取り消され、又は本サービスの会員登録を抹消され、若しくは利用の停止等の処分を受けたことがある場合
            </li>
            <li>
            （７）出品者が商品の販売を目的としていない場合
            </li>
            <li>
            （８）出品者が当社に商品の販売を委託せず、購入者に直接販売を行う目的で商品を登録する場合
            </li>
            <li>
            （９）購入者が商品データによって正しく商品の内容を理解できず、又は商品の内容、性質に関して誤解を招くおそれがある場合若しくは商品とは無関係の表示がなされている場合（情報が不正確又は最新でない場合を含みます。）
            </li>
            <li>
            （１０）出品者が以下のいずれかに該当する場合
            <ul class='list-style-type-none'>
            <li>
            ⅰ）過去１ヶ月間に２００点以上又は一時点において１００点以上の商品を新規出品している場合
            </li>
            <li>
            ⅱ）１ヶ月間に販売した商品の販売価格が合計１００万円以上の場合
            </li>
            <li>
            ⅲ）１年間に販売した商品の販売価格が合計１,０００万円以上の場合
            </li>
            <li>
            ⅳ）特定商取引に関する法律（昭和五十一年六月四日法律第五十七号）における販売業者に該当する場合
            </li>
            </ul>
            </li>
            </ul>
            </li>
            <li>
            前項の規定は、当社に、出品者の行為または出品者の内容を監視する義務または商品データの公開の停止または削除を講ずる義務を課すものではありません。当社は、当社が前項に定める請求若しくは措置を講じたこと又はこれらを行わなかったことに起因して会員、購入者又は第三者に生じる結果及び損害について損害賠償責任その他一切の責任を負わないものとします。なお、本条による措置によっては、当社の会員に対する損害賠償請求は何ら妨げられないものとします。
            </li>
            </ol>
            </div>
            <div id='article-8'>
            <h4>
            第８条（登録禁止情報）
            </h4>
            <p>
            出品者は、以下の各号に該当する、又はそのおそれのある商品データ及びデザイン画像（以下、「登録禁止情報」といいます。）を本サービスサイト上にアップロードし、又は商品登録手続きにおいて入力することはできません。
            </p>
            <ul class='list-style-type-none'>
            <li>
            （１）法令に違反する行為、犯罪行為、及びそれらを教唆、幇助する行為に関する情報
            </li>
            <li>
            （２）第三者（当社及び他の会員を含む。本条において以下同じ。）の知的財産権（特許権、実用新案権、意匠権、商標権、著作権等）及びその他の権利を侵害する情報
            </li>
            <li>
            （３）第三者のプライバシー、肖像権を侵害する情報
            </li>
            <li>
            （４）第三者の名誉、信用を毀損する情報
            </li>
            <li>
            （５）第三者を誹謗中傷する情報
            </li>
            <li>
            （６）第三者を脅迫する情報
            </li>
            <li>
            （７）第三者に不快感を与えると当社が判断した情報
            </li>
            <li>
            （８）第三者の個人情報
            </li>
            <li>
            （９）不倫、援助交際、売春、買春等の勧誘等を目的とする情報
            </li>
            <li>
            （１０）殺人、自殺、自傷行為、違法薬物使用、脱法薬物使用等を専ら助長、誘発、勧誘する目的で、当該行為を美化、肯定するような情報
            </li>
            <li>
            （１１）法令、その他当社が定める基準に反するような、わいせつ、児童ポルノ、若しくは児童虐待に相当する情報
            </li>
            <li>
            （１２）人の死体、人を殺傷する現場、不潔又はグロテスク等一般人が不快感を覚える内容で、当社が適切ではないと判断した情報
            </li>
            <li>
            （１３）差別的表現を含むテキスト・画像等で、当社が適切ではないと判断した情報
            </li>
            <li>
            （１４）明らかに誤り、不正確、誤解を生じやすい情報
            </li>
            <li>
            （１５）違法な広告、宣伝に該当する情報
            </li>
            <li>
            （１６）サーバー又はネットワークへ著しく負荷をかける情報
            </li>
            <li>
            （１７）コンピューターウィルス等有害なプログラムの情報
            </li>
            <li>
            （１８）公序良俗に反する情報若しくはそれを助長する情報
            </li>
            <li>
            （１９）フィッシングサイト等の詐欺サイト、アダルトサイト、その他当社が不適切と判断したサイトへのリンク情報
            </li>
            <li>
            （２０）その他、当社が不適切と判断する情報
            </li>
            </ul>
            </div>
            <div id='article-9'>
            <h4>
            第９条（商品の販売価格等）
            </h4>
            <p>
            商品の販売価格及び出品商品数は、出品者が設定するものとします。ただし、設定可能な販売価格及び出品商品数の上限は当社が定めるものとします。
            </p>
            </div>
            <div id='article-10'>
            <h4>
            第１０条（商品の販売）
            </h4>
            <ol>
            <li>
            出品者が商品登録を行った商品について、第１５条第１項に従い、購入者が商品の購入の申し込みをしたときは、当社は購入者に対し、出品者に代行して商品の購入申し込みを承諾する旨の通知を行うものとし、当該通知が購入者に到達した時点をもって、出品者と購入者との間に、本規約に基づき商品の売買契約が成立するものとします。
            </li>
            <li>
            当社は、前項に基づき商品の売買契約が成立した場合において、購入者が当社に対し商品代金の手続きを行った後、購入者に対して当該商品を発送するものとします。
            </li>
            <li>
            当社は、会員が本規約のいずれかの条項に違反し、又はそのおそれがあると判断した場合、当該違反事項にかかる会員と購入者との間に成立した本条第１項の売買契約について、取消又は解除されたものとみなします。この場合、当社は、商品代金を保有している場合には購入者に対して返金することができるものとし、また、当該購入者に対して当該商品の発送を行わないことができるものとします。これにより会員又は購入者に生じた一切の損害について、当社は責任を負いません。
            </li>
            </ol>
            </div>
            <div id='article-11'>
            <h4>
            第１１条（販売手数料の支払い）
            </h4>
            <p>
            会員は、本サービス利用の対価として、販売された商品に関する商品素材に応じて、商品の販売に関する手数料（以下、「販売手数料」といいます。）を支払うものとします。販売手数料の金額、支払方法及び支払期日等は別途当社が本サービスサイト上において定めます。
            </p>
            </div>
            <div id='article-12'>
            <h4>
            第１２条（販売代金の振込）
            </h4>
            <ol>
            <li>
            当社は、購入者から本規約に基づき商品代金を受領した場合、当該商品代金（税込）から販売手数料を差し引いた金額（以下「振込金額」といいます。）を、別途当社が定める時点までに、当該出品者の指定する銀行口座に振込送金する方法で支払うものとします。なお、振込手数料は出品者の負担とします。
            </li>
            <li>
            商品の販売に関し、以下のいずれかに該当する場合又はそのおそれがある場合には、当社は、当該事由が解消されるまでの間、何らの責めを負うことなく、振込金額の振り込みを留保できるものとし、出品者は予めこれを承諾するものとします。
            <ul class='list-style-type-none'>
            <li>
            （１）購入者から商品代金を受領していない場合、又は当社の責めによらずに商品代金の受領が確認できない場合
            </li>
            <li>
            （２）当社に対し、購入者からの問合せ、クレーム、トラブル、請求又は紛争等（以下、「クレーム等」といいます。）があった場合
            </li>
            <li>
            （３）商品の売買契約が取り消され又は解除された場合
            </li>
            <li>
            （４）出品者が銀行口座を指定しない場合又は当社の責めによらずに振り込みができない場合
            </li>
            <li>
            （５）振込金額の合計が金１，０００円未満である場合
            </li>
            <li>
            （６）出品者が当社所定の手続きにより、商品代金の振込みの申請をしない場合
            </li>
            <li>
            （７）その他当社が適切でないと判断した場合
            </li>
            </ul>
            </li>
            <li>
            前項に基づき当社が振り込みを留保している場合において、当該原因となる事由が解消したときは、解消された日の属する月の翌月の末日までに振込金額を支払うものとします。
            </li>
            <li>
            出品者が理由の如何を問わず会員登録若しくは商品登録を抹消若しくは抹消され、本サービスの利用契約を解約又は解除された場合において、当社が当該出品者に対し、本規約に基づき支払を留保することのできる振込金額があるときは、当該出品者は当社に対する振込金額の請求権を失うものとし、会員は予めこれに同意するものとします。
            </li>
            </ol>
            </div>
            <div id='article-13'>
            <h4>
            第１３条（出品者の責任）
            </h4>
            <ol>
            <li>
            出品者は、当社が、商品の売買契約の成立、売上げ・利益の拡大、商品の販売数その他一切の事項を保証するものでないことを予め理解し、承諾するものとします。
            </li>
            <li>
            出品者は、商品データが登録禁止情報に該当する等、商品データの瑕疵に関し、購入者から申告を受け、又は当社から指摘があった場合には、自己の責任と負担において、商品の回収、取替え、修補等適切な処置を講じるものとします。
            </li>
            </ol>
            </div>
            <div id='article-14'>
            <h4>
            第１４条（危険負担）
            </h4>
            <p>
            出品者は、出品者、当社又購入者のいずれの責めにも帰さない事由により、購入者が商品を受領する前に、商品が滅失又は毀損した場合、当該商品の滅失又は毀損にかかる一切の危険を負担するものとします。
            </p>
            </div>
            </section>
            <section id='chapter-4'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第４章　商品の購入
            </h3>
            <div id='article-15'>
            <h4>
            第１５条（商品の購入）
            </h4>
            <ol>
            <li>
            購入者は、本サービスを利用して、当社所定の手続きに従い、指定事項を入力の上、各商品の購入を申込むものとします。
            </li>
            <li>
            前項の購入の申込みに対して、当社が、購入者が前項の定めに従い登録した電子メールアドレスに対して承諾する意思を電子メールによって送信し、これが購入者に到達した時点をもって、出品者と購入者との間に当該申込みにかかる商品の売買契約が成立するものとします。
            </li>
            <li>
            本サービスによる商品の配送先は、日本国内に限るものとします。
            </li>
            </ol>
            </div>
            <div id='article-16'>
            <h4>
            第１６条（商品代金の支払い）
            </h4>
            <ol>
            <li>
            購入者は、別途当社が指定する支払期限までに、商品代金の支払を行うものとします。なお、支払いに要する費用は、購入者の負担とします。
            </li>
            <li>
            商品代金の支払い方法は、別途当社が本サービスサイト上において定める支払い方法のうち、購入者が購入の手続きにおいて指定した支払い方法によるものとします。なお、クレジットカードによる支払い方法を指定した場合は、購入者は、クレジットカードの利用に関して自己の利用するクレジットカード会社との間で別途契約する条件に従うものとします。
            </li>
            <li>
            購入者は、別途当社の定める支払い方法のうちいずれの方法を選択した場合も、支払いができない場合は、直ちに本サービスサイト上より電子メールにてその旨を当社に連絡するものとします。
            </li>
            <li>
            購入者が購入の手続きにおいて指定した支払い方法以外の方法で支払いをした場合等その他当社において購入者による商品代金の全額の支払いの事実が確認できない場合は、当該支払いにかかる商品の売買契約は解除されるものとし、会員及び購入者は予めこれに同意するものとします。なお、当社は当該解除によって、会員、購入者又は第三者が被った損害について、一切の責任を負わないものとします。
            </li>
            <li>
            購入者による購入申込みの取消し、解除又は撤回に基づく商品代金の払戻し等、当社の判断により、購入者に対して商品代金の払戻しを行う場合、購入者は当社の指定する方法により払戻し先となる金融機関の口座を指定するものとします。
            </li>
            <li>
            前項の場合において、別途当社が指定する期間内に、購入者が払戻し先口座を指定せず、又は購入者の指定した払戻し先口座情報に誤りがある等その他当社の責めに帰すべき事由によらずに、当社の指定する方法により商品代金の払戻しができない場合は、当社は、購入者が当社に対する商品代金の返還請求権を放棄したものとみなすものとし、購入者はこれに同意するものとします。
            </li>
            </ol>
            </div>
            <div id='article-17'>
            <h4>
            第１７条（商品の受領等）
            </h4>
            <ol>
            <li>
            購入者は、購入した商品が指定された期日までに到達しないときは、直ちに当社に対し、本サービスサイト上より電子メールにて届け出るものとします。
            </li>
            <li>
            商品は、当社が購入者に対して発送する時点の現状有姿にて引き渡されるものとし、当社は、購入者に対し、商品の品質、性能、他の商品等との適合性の保証を行いません。なお、商品データに関し、現状と異なる表記があった場合は現状を優先して取り扱うものとし、購入者は予めこれを承諾するものとします。
            </li>
            </ol>
            </div>
            </section>
            <section id='chapter-5'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第５章　会員の責任
            </h3>
            <div id='article-18'>
            <h4>
            第１８条（利用環境の整備等）
            </h4>
            <ol>
            <li>
            会員は、本サービスを利用するために必要な通信機器、ソフトウェア、通信回線などのすべてを自己の責任と費用をもって準備し、本サービスを利用するために必要となる全ての環境の整備及び維持管理を行うものとします
            。
            </li>
            <li>
            当社は、会員の使用する本サービスの利用に供する装置、ソフトウェア又は通信網の瑕疵、障害、動作不良、若しくは不具合により、会員に損害が生じたときであっても一切の責任を負いません。
            </li>
            </ol>
            </div>
            <div id='article-19'>
            <h4>
            第１９条（商品データ等の保存等）
            </h4>
            <ol>
            <li>
            出品者は、当社に対し、商品データ及びデザイン画像（以下「商品データ等」といいます。）又はその表示、公開により、第三者の知的財産権等一切の権利を侵害していないことを保証するものとします。
            </li>
            <li>
            出品者は、商品データ等の中に自己又は第三者の情報が含まれる場合には、自らの責任においてこれを表示するものとします。本サービスを利用して、会員や購入者の間で直接的になされる情報の授受、及びそれに付随して行われる行為及び損害について当社は一切責任を負わないものとします。
            </li>
            <li>
            出品者は、自己の責任において、商品データ等のバックアップ等保存を行うものとし、当社は、本サービスの提供の中止、中断、又は解約後の商品データ等の毀滅に関して一切その責任を負わないものとします。
            </li>
            </ol>
            </div>
            <div id='article-20'>
            <h4>
            第２０条（問合せ対応）
            </h4>
            <ol>
            <li>
            出品者は、商品、商品データ等の内容、権利、表示方法等に関して、当社が購入者又は第三者により問い合わせ、クレーム、トラブル、請求、紛争等（以下、「問合せ等」といいます。）を受けた場合、自己の責任においてこれに対応するものとします。この場合、出品者は、積極的に直接購入者と連絡を取るよう努め、その解決を図るものとします。
            </li>
            <li>
            当社は、出品者、商品、商品データ等の内容等商品の出品・販売に関し、購入者から問合せ等があったときは、速やかに出品者に対する連絡の転送を行った上、本規約に基づく措置等を行うことにより、中立的な立場において問合せ等の解決に向け努力するものとします。
            </li>
            </ol>
            </div>
            <div id='article-21'>
            <h4>
            第２１条（禁止事項）
            </h4>
            <p>
            会員は、本サービスの利用において、以下の各号のいずれかに該当する行為又はそのおそれがある行為をしてはならないものとします。
            </p>
            <ul class='list-style-type-none'>
            <li>
            （１）登録禁止情報を登録し又は登録禁止情報を登録して商品を販売する行為
            </li>
            <li>
            （２）第三者（本サービスの他の会員を含みます。）又は当社の知的財産権及びその他の権利を侵害する行為
            </li>
            <li>
            （３）第三者又は当社の財産、信用、名誉、プライバシー、肖像権等の権利を侵害する行為
            </li>
            <li>
            （４）第三者の個人情報の売買又は譲受にあたる行為、又はそれらのおそれのある行為
            </li>
            <li>
            （５）公序良俗に反する行為やそのおそれのある行為、又はそれを助長する行為
            </li>
            <li>
            （６）法令に違反する行為や犯罪行為、若しくはそのおそれのある行為、又はそれを教唆し、又は幇助・勧誘する行為
            </li>
            <li>
            （７）本サービス又はその他当社が提供する適正なサービスの運営を妨げる行為
            </li>
            <li>
            （８）第三者（他の会員を含みます。）若しくは当社が入力した情報を不正に改ざんする行為、又は当社のサーバーその他コンピュータに不正にアクセスする行為
            </li>
            <li>
            （９）サーバー又はネットワークへ著しく負荷をかけ本サービスの提供に影響を与える行為
            </li>
            <li>
            （１０）公職選挙法に違反する行為
            </li>
            <li>
            （１１）本規約に違反する行為、又は違反するおそれのある行為
            </li>
            <li>
            （１２）前各号の他、当社が不適切と判断する行為
            </li>
            </ul>
            </div>
            <div id='article-22'>
            <h4>
            第２２条（利用の制限）
            </h4>
            <ol>
            <li>
            会員が、以下の各号のいずれかに該当し、又は該当するおそれがあるときは、当社は、事前に通知、催告することなく、直ちに、当該会員に対する本サービスの全部又は一部の提供を停止し、利用契約を解除することができるものとします。
            <ul class='list-style-type-none'>
            <li>
            （１）第３条（会員登録）第４項各号及び第７条（商品の登録）第２項のいずれかに該当することが判明したとき
            </li>
            <li>
            （２）本規約第２１条（禁止事項）各号に該当し、若しくは本規約のいずれかの条項に違反し、又は当社の本規約に基づく指示に従わないとき
            </li>
            <li>
            （３）会員が以下に該当する行為を行ったとき
            <ul class='list-style-type-disc'>
            <li>
            当社又は当社の従業員等に対する暴力的な要求行為
            </li>
            <li>
            当社又は当社の従業員等に対する法的な責任を超えた不当な要求行為
            </li>
            <li>
            取引に関して、当社又は当社の従業員等に対する脅迫的な言動を行い、又は暴力を用いる行為
            </li>
            <li>
            風説の流布、偽計若しくは威力を用いて当社の信用を毀損し、又は当社の業務を妨害する行為
            </li>
            <li>
            前各項目に準じる行為
            </li>
            </ul>
            </li>
            <li>
            （４）商品を購入した会員が、当該商品を受領せず、若しくは受領できないとき、又は当該商品の商品代金及び支払いに要する費用等を支払わないとき
            </li>
            <li>
            （５）その他本サービスを提供することが不適当であると当社が判断したとき
            </li>
            </ul>
            </li>
            <li>
            当社は、本条に基づき、サービスの提供を停止、利用契約の解除その他第１項に定める措置を実施したことにより会員又は第三者に生じる損害・結果について、何ら責任を負わないものとします。
            </li>
            <li>
            本条による本サービスの提供の停止、解除は、当社の会員に対する損害賠償請求を何ら妨げないものとします。
            </li>
            <li>
            本条第１項第４号に該当する場合において、当該商品の発送に要した費用がある場合は、当該商品を購入した会員が当該費用を負担するものとします。
            </li>
            </ol>
            </div>
            <div id='article-23'>
            <h4>
            第２３条（情報の削除等）
            </h4>
            <ol>
            <li>
            会員が、本規約のいずれかの条項に違反し、若しくはそのおそれがあると当社が判断したときは、当社は、事前に通知、催告することなく、直ちに、該当する行為に関連する商品データ等の全部又は一部の公開を停止し、又は削除する措置をとることができるものとします。当社は、これらの措置により会員に生じる損害、結果について、何らの責任を負いません。
            </li>
            <li>
            次の各号に定める場合、当社は、会員が本サービスを通じオンライン上に掲載した情報の全部又は一部を削除できるものとします。この場合、当社が事前又は事後に合理的と判断する手段により通知を行うものとします。
            <ul class='list-style-type-none'>
            <li>
            （１）他の会員又は第三者から、会員が本サービスを通じオンライン上に掲載した情報等により自己の権利等が侵害されたとして、当社に対し当該情報等の全部又は一部の送信防止措置申し出がなされた場合において、当社から会員に対して、回答期限を定めて意見を照会したにもかかわらず、回答期限を経過しても会員が当社に対し、当社が定める方法により何らの回答をも行わない場合
            </li>
            <li>
            （２）特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律（平成十三年十一月三十日法律第百三十七号）第３条の２第２号に定める申出が当社に対してなされた場合において、会員が、公職選挙法第１４２条の３第３項に規定する「電子メールアドレス等」を、同項又は同法第１４２条の５第１項の定めに従って表示していないと当社が判断した場合
            </li>
            <li>
            （３）前２号により当社が削除した情報の全部又は一部を会員が再度掲載した場合
            </li>
            </ul>
            </li>
            <li>
            前２項の規定は、当社に、会員の行為又は商品データ等の内容を監視する義務又は商品データ等の公開の停止又は削除を講ずる義務を課すものではありません。当社が前項に定める措置の実施又は不実施により会員又は第三者が被った損害、結果について、当社は一切その責任を負わないものとします。
            </li>
            </ol>
            </div>
            </section>
            <section id='chapter-6'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第６章　本サービスの中断・廃止等
            </h3>
            <div id='article-24'>
            <h4>
            第２４条（本サービスの中断・廃止）
            </h4>
            <ol>
            <li>
            当社は、本サービスの安定的な運営に最善を尽くすものとしますが、以下の各号のいずれかに該当する場合には、会員に事前に通知することなく一時的に本サービスの全部又は一部を中断することができるものとします。
            <ul class='list-style-type-none'>
            <li>
            （１）サーバー、通信回線若しくはその他の設備の故障、障害の発生又はその他の事由により本サービスの提供ができなくなった場合
            </li>
            <li>
            （２）本サービス提供用の設備（サーバー、通信回線や電源、それらを収容する建築物などを含む）の保守、点検、修理、変更を定期的に又は緊急に行う場合
            </li>
            <li>
            （３）火災、停電などにより本サービスの提供ができなくなった場合
            </li>
            <li>
            （４）地震、噴火、洪水、津波などの天災により本サービスの提供ができなくなった場合
            </li>
            <li>
            （５）戦争、変乱、暴動、騒乱、労働争議、疫病の蔓延等その他不可抗力により本サービスの提供ができなくなった場合
            </li>
            <li>
            （６）法令による規制、司法命令等の適用により本サービスの提供ができなくなった場合
            </li>
            <li>
            （７）その他、運用上、技術上当社が本サービスの一時的な中断を必要と判断した場合
            </li>
            </ul>
            </li>
            <li>
            当社は、いつでも任意の理由により、会員に事前に通知することなく本サービスの全部又は一部を廃止することができるものとします。当社は、本サービスの中断、及び廃止により会員に生じた損害について、一切その責任を負わないものとします。
            </li>
            </ol>
            </div>
            </section>
            <section id='chapter-7'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第７章　情報等の取扱い
            </h3>
            <div id='article-25'>
            <h4>
            第２５条（個人情報等の取扱い）
            </h4>
            <ol>
            <li>
            当社は、本サービスの利用に関連して、会員の個人情報（個人に関する情報であって、当該情報により特定の個人を識別することができるものをいいます。）を取得した場合には、個人情報の保護に関する法律、電気通信事業における個人情報保護に関するガイドライン等を遵守し、当社が別途定める「プライバシーポリシー（個人情報保護方針）」に従って取り扱うものとし、会員はこれに同意するものとます。
            </li>
            <li>
            前項にもかかわらず、当社は、以下の各号により個人情報を開示、提供することがあるものとし、会員は予めこれに同意するものとします。
            <ul class='list-style-type-none'>
            <li>
            （１）刑事訴訟法第２１８条その他同法の定めに基づく強制の処分が行なわれた場合、又は刑事訴訟法第１９７条の規定に基づく報告の求めに応じる場合に、当該処分の定める範囲で開示、提供すること
            </li>
            <li>
            （２）特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律第４条（発信者情報の開示請求等）に基づく開示請求の要件が充足された場合には、当該開示請求の範囲で開示、提供すること
            </li>
            <li>
            （３）生命、身体又は財産の保護のために必要があると当社が判断した場合には、当該保護のために必要な範囲で開示、提供すること
            </li>
            <li>
            （４）会員が本規約のいずれかの条項に違反して商品を販売した場合において、当該商品の購入者から当社が問合せ等を受けた場合であって、第２０条の規定にもかかわらず会員が問合せ等に対する対応を行わず、解決を図る見込みがないと当社が判断した場合において、必要な範囲で購入者に対し、開示、提供すること
            </li>
            <li>
            （５）会員による本サービスの利用に係わる債権・債務の特定、支払い及び回収に必要と認めた場合、必要な範囲でクレジットカード会社等の金融機関又は提携先等に個人情報を開示、提供すること
            </li>
            </ul>
            </li>
            </ol>
            </div>
            <div id='article-26'>
            <h4>
            第２６条（情報の閲覧等）
            </h4>
            <p>
            当社は、次の各号に該当するときは、必要な範囲において、本サービスの運営にかかるサーバー上の全ての情報の閲覧、保存、又は第三者に対する開示を行うことができるものとします。当社は、これによって生じたいかなる損害についても、責任を負わないものとします。
            </p>
            <ul class='list-style-type-none'>
            <li>
            （１）本規約に違反する事実の有無を確認する必要があるとき
            </li>
            <li>
            （２）人の生命、身体及び財産等に差し迫った危険があり、緊急の必要性があるとき
            </li>
            <li>
            （３）刑事訴訟法第２１８条（令状による差押え・捜索・検証）その他法令に基づく裁判所の命令若しくは強制の処分が行われたとき又は法令等に基づく正当な権原に基づき開示請求等があったとき
            </li>
            <li>
            （４）本サービスの技術的不具合を解消するために必要あるとき
            </li>
            <li>
            （５）その他本サービスを適切に運営するために必要が生じたとき
            </li>
            </ul>
            </div>
            <div id='article-27'>
            <h4>
            第２７条（利用記録の集計等）
            </h4>
            <p>
            当社は、会員の利用記録の集計、分析を行い、個人が識別・特定できないように加工、集計し、当社の運営する他のサービスの開発等の業務の遂行のために、利用、処理することができるものとします。
            </p>
            </div>
        </section>
        <section id='chapter-8'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第８章　損害賠償
            </h3>
            <div id='article-28'>
            <h4>
            第２８条（損害賠償）
            </h4>
            <ol>
            <li>
            当社は、本サービスの利用に関して、当社の責めに帰すべき事由によって会員に損害が発生した場合には、会員に現実に発生した直接かつ通常の損害を賠償するものとします。但し、出品者に対する損害の賠償は、当該損害が発生した月に、当社が当該出品者から受領した販売手数料を合計した額を上限とし、当社はこれを超える損害賠償の責任を負わないものとします。なお、本項の規定は当社の故意又は重過失による場合には適用されません。
            </li>
            <li>
            前項にもかかわらず、当社は会員に対し、当該損害に関して販売手数料の返金をした場合には、返金額に相当する範囲において損害を賠償する義務を免れるものとします。
            </li>
            <li>
            会員が、本規約に定める事項に違反したことにより、当社が損害を被った場合には、当社が当該会員との利用契約を解除したか否かに関わらず、当該会員は当社に対して当該損害を賠償する責任を負うものとします。なお、当社が、会員と第三者との紛争、その他会員の責めに帰すべき事由に起因して費用（弁護士費用、証人費用、証拠収集費用及びその他の訴訟遂行上の合理的費用を含む）を負担することとなる場合、当社は、その費用を、現実に負担が生じる前であっても、損害の一部として会員に請求することができるものとします。
            </li>
            <li>
            前項の規定は、法人又は団体が当該法人又は当該団体に所属する個人を会員として登録した場合において、当該個人が本規約に定める事項に違反したことにより当社が損害を被った場合には、その時点で当該個人が法人又はその他の団体に所属しているか否かに関わらず、当該法人又は当該団体が当該損害を賠償する責任を負うものとします。
            </li>
            </ol>
            </div>
        </section>
        <section id='chapter-9'>
            <h3 class='wow flash' data-wow-duration='0.15s' data-wow-iteration='3'>
            第９章　雑則
            </h3>
            <div id='article-29'>
            <h4>
            第２９条（知的財産権）
            </h4>
            <ol>
            <li>
            本サービス及び本サービスのコンテンツの著作権及び商標権等の知的財産権（以下、「著作権等」といいます）は、当社又は著作権等を有する第三者に帰属するものとします。会員は、当社の書面による事前の承諾がある場合を除き、本サービスのコンテンツを当社又は著作権等を有する第三者の許諾を得ることなく使用することはできません。
            </li>
            <li>
            会員は、本サービスサイトにデザイン画像をアップロードし、又は、商品データを入力した場合、当社に対して、当該商品データ等を、本サービスにおいて、以下の各号に掲げる方法のいずれかまたはすべてにより、当該商品データ等の全部または一部を無償で利用することを非独占的に許諾する。なお、許諾地域は日本を含むすべての国と地域とし、許諾期間は本サービスの利用契約の有効期間とします。
            <ul class='list-style-type-none'>
            <li>
            （１）インターネット、携帯電話その他情報通信ネットワーク、情報誌等含む任意の媒体を利用して、商品データ等の複製、頒布、自動公衆送信（送信可能化を含む）、修正及び改変を行うこと（本サービスサイトに掲載し閲覧させることを含む。）
            </li>
            <li>
            （２）デザイン画像を商品素材に印刷、加工し、商品として製造すること、及び、これに付随する一切の行為
            </li>
            <li>
            （３）前号に基づき製造した商品を、第６条第１項の委託を受けて購入者に販売すること
            </li>
            </ul>
            </li>
            <li>
            会員は、当社に対し、前項に定める許諾を、当社と提携若しくは協力関係にある第三者に対し再許諾することを許諾するものとします。
            </li>
            <li>
            本サービスの利用契約の終了に伴い、本条第２項乃至第３項の許諾が終了する場合においても、当該許諾の終了以前に成立した売買契約に関する商品の製造及び販売を目的とする商品データ等の利用の許諾は有効なものとします。
            </li>
            </ol>
            </div>
            <div id='article-30'>
            <h4>
            第３０条（本規約等の変更）
            </h4>
            <p>
            当社は、会員の承諾を得ることなく、本規約を変更できるものとします。当社は、本規約を変更した場合には、本サービスサイト内又は当社が適当と判断する方法にて、会員に当該変更内容を通知するものとし、当該変更内容の通知後、会員が本サービスを利用した場合又は当社の定める期間内に登録取消の手続をとらなかった場合には、会員は、本規約の変更に同意したものとみなします。
            </p>
            </div>
            <div id='article-31'>
            <h4>
            第３１条（契約上の地位の移転等）
            </h4>
            <ol>
            <li>
            会員は、当社の書面による事前の承諾なく、利用契約上の地位又は本規約に基づく権利若しくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。
            </li>
            <li>
            当社は本サービスにかかる事業を第三者に譲渡した場合には、当該事業譲渡に伴い利用契約上の地位、本規約に基づく権利及び義務並びに会員の登録情報その他の顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、会員は、かかる譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。
            </li>
            </ol>
            </div>
            <div id='article-32'>
            <h4>
            第３２条（分離可能性）
            </h4>
            <p>
            本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有し、当社及び会員は、当該無効若しくは執行不能の条項又は部分を有効とするため、又は執行力を持たせるために必要な範囲で修正し、当該無効若しくは執行不能な条項又は部分の趣旨並びに法律的及び経済的に同等の効果を確保できるように努めるものとします。
            </p>
            </div>
            <div id='article-33'>
            <h4>
            第３３条（解釈及び管轄裁判所）
            </h4>
            <ol>
            <li>
            本規約の解釈をめぐって疑義が生じた場合、当社は合理的な範囲でその解釈を決定できるものとします。
            </li>
            <li>
            本規約に基づく当社と会員との間に生じる一切の紛争の解決については、その訴額に応じて東京簡易裁判所又は東京地方裁判所を第一審の専属的管轄裁判所とします。
            </li>
            </ol>
            </div>
    </section>
    <p class='wow shake'>
    ２０１４年４月２日　　制定・施行
    <br>
    ２０１４年７月１６日　改定
    </p>
</div>